<?php
session_start();
require_once 'header.php';
?>
<div class="main_info">
  <h1>Условия сотрудничества!</h1>
  <p>Интернет магазин Pit4Sport является лидером на рынке спортивного питания!</p>
  <p>Поэтому, наши клиенты могут расчитываться в наших отделениях как наличным
  расчетом, так и без зналичным. Мы рады сообщить Вам, что сотрудничаем со всеми
банками и принимаем все виды лицензированных банковских карт!</p>
<p>Также, спешим сообщить Вам, что только у нас Вам предоставляется возможность
приобрести любую продукцию и расчитаться любым криптовалютным токеном, входящим в
ТОП 100 по курсу на момент совершения сделки, установленному на межбиржевой платформе
Coinmarketcap.com!</p>
<p>Мы всегда идем на встречу клиенту!</p>
<div class="img1">
    <img src="http://www.pit4sport.com.ua/wp-content/uploads/2016/01/MEGA_MEN-pit4sport.com_.ua_.jpg" alt="image_men">
</div>
</div>
<?php
require_once 'footer.php';
?>
