<?php
session_start();
require_once 'header.php';
?>
<div class="main_info">
  <h1>Контактная информация!</h1>
  <p>Интернет магазин Pit4Sport имеет представительства в каждом крупном городе с населением
    более 50 тыс человек!</p>
  <p>3 главных офиса распахнут перед Вами двери в таких городах как Киев, Львов, Одесса!</p>
<p>Вы всегда можете связаться с нами по указанному телефону, который работает в многоканальном
режиме. А также оставить заявку и наш менеджер обязательно свяжется с Вами в ближайшее время</p>
<p>Мы всегда идем на встречу клиенту!</p>
<div class="img1">
    <img width="800" src="http://www.dragonsgate.com.ua/wp-content/uploads/2017/11/%D0%9A%D0%B0%D1%80%D1%82%D0%B0-%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%8B-2018.jpg" alt="maps">
</div>
</div>
<?php
require_once 'footer.php';
?>
